[
  {
    "title": "Excursión a las cataratas del Iguazú",
    "location": "Misiones",
    "city": "Puerto Iguazú",
    "price": 21330,
    "images": [
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/06/95/bf/ed.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/08/3c/b7/85.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0a/c0/7d/4f.jpg"
    ],
    "comments": [
      {
        "body": "Este tour fue muy agradable; las cataratas Son hermosas desde todos los balcones donde pudimos observarlas. La Gran Aventura que es el Paseo en la lancha, es muy emocionante. ALTAMENTE RECOMENDADO"
      },
      {
        "body": "Ver y vivir las cataratas del iguazu desde adentro, bañandote en sus aguas es una experiencia que jamas vas a olvidar. El costo generalmente es más económico si lo contratas directamente en el parque, hay que hacerlo temprano por se ocupa rápido. Salis en un camión abierto por la selva misionera dentro de la reserva del parque nacional, llegas a destino, bajas el barranco a través de 250 escalones y llegas al bote que te lleva bajo las cataratas, te vas a mojar hasta lo mas intimo. IMPERDIBLE"
      }
    ],
    "stock": 30,
    "score": 4.9,
    "included": "Guia, Traslado, Paseo en barco",
    "description": "Amantes de la aventura y la naturaleza (¡éste es el lugar ideal para usted!) Pase tiempo al aire libre y explore el lado argentino de las cataratas del Iguazú. Visite lugares a los que no podría llegar solo, como explorar la selva tropical subtropical en un camión y dar un paseo en barco de aventura para disfrutar de una vista de cerca de las cataratas. El viaje también incluye un emocionante paseo en tren ecológico.",
    "date": [
      "lunes",
      "martes",
      "miercoles",
      "jueves",
      "viernes",
      "sabado",
      "domingo"
    ]
  },
  {
    "title": "Ruinas de San Ignacio y minas de Wanda",
    "location": "Misiones",
    "city": "San Ignacio",
    "price": 3050,
    "images": [
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0a/3c/de/1a.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0a/3c/de/38.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0a/3c/de/be.jpg"
    ],
    "comments": [
      {
        "body": "Traslado aceptable, horarios pactados, mas alla, que en destino habia guias, podrian poner uno para el viaje, parecia un omnibus de linea, el resto conforme."
      },
      {
        "body": "El chofer Rubén y el guía Emanuel sin dudas fueron un plus en la excursión. Nos tocó un día de llovizna y frío y sin embargo lo pasamos increíble. Los dos tuvieron la mejor onda en todo momento, nos brindaron muchísima información, e incluso en la vuelta paramos en la yerbatera que abrió para poder hacer la pequeña excursión que nos había interesado por lo que nos habían contado. Todo super bien, de ida, de vuelta, en el paseo. Lo mismo con Laura, la coordinadora, 10 puntos con todo ya que me asesoró en varias cosas e incluso se contactó conmigo. Muy recomendable!"
      }
    ],
    "stock": 48,
    "score": 4,
    "included": "Guia",
    "description": "Explore las ruinas jesuitas de San Ignacio y las minas de Wanda en una excursión de un día desde Puerto Iguazú. Aprenda sobre la historia de los jesuitas y los pueblos nativos de la región y vea muchas piedras preciosas en las minas de Wanda.",
    "date": ["lunes", "martes", "miercoles", "viernes", "sabado", "domingo"]
  },
  {
    "title": "Vuelo en helicóptero por las Cataratas del Iguazú",
    "location": "Misiones",
    "city": "Puerto Iguazú",
    "price": 15000,
    "images": [
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0a/3a/f6/be.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/07/19/ba/36.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0a/3a/f6/c8.jpg"
    ],
    "comments": [
      {
        "body": "Vuelo de 10 minutos en helicóptero pequeño con piloto y 3 (o 7) pasajeros. Está hecho desde la parte brasileña del parque. Brinda una maravillosa perspectiva y vista de las cascadas, el río y la selva tropical. Debes verlo. Es mejor si te sientas al frente o al lado de la ventana. El personal decide quién se sienta dónde."
      },
      {
        "body": "No es la primera y espero que no sea la última vez que hago esta gira. Me encanta tanto estar admirando este espectáculo desde el cielo que lo recomiendo incluso a aquellos que tienen miedo a volar. No tengo palabras para expresar lo que siento cuando estoy volando sobre las cataratas. ¡¡Indescriptible!!"
      }
    ],
    "stock": 4,
    "score": 4.5,
    "included": "Vuelo, Traslado, Guía",
    "description": "Realice un vuelo panorámico en helicóptero sobre las Cataratas del Iguazú en esta excursión que le dejará boquiabierto. Disfrute de unas vistas panorámicas incomparables y de oportunidades para hacer fotos mientras el helicóptero pasa por encima de las cataratas de 82 metros (270 pies). Sobrevuele la selva circundante para disfrutar de las abundantes plantas y animales de camino a las cataratas y desde ellas. El transporte de ida y vuelta al hotel y el traslado al helipuerto están incluidos.",
    "date": ["lunes", "martes", "miercoles", "jueves", "viernes", "sabado"]
  },
  {
    "title": "Escapada al Parque Nacional Iberá desde San Ignacio",
    "location": "Misiones",
    "city": "San Ignacio",
    "price": 10000,
    "images": [
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/07/1e/6c/04.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/07/1e/6c/48.jpg",
      "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/17/7a/c6/d8/zorro.jpg?w=1200&h=-1&s=1"
    ],
    "comments": [
      {
        "body": "Altamente recomendable la atención y predisposición de Tierra Colorada Turismo. Compartimos una excursión a las Ruinas de San Ignacio y una muy linda experiencia en los Esteros del Ibera. Mención especial para Rolando, el guía que nos acompañó. Un fenómeno y un fuera de serie en todo sentido. Nuestro agradecimiento"
      },
      {
        "body": "Maravilloso el lugar, la atención en general, el guía (Rolando) y Raúl con su lancha. Super recomendable!"
      }
    ],
    "stock": 15,
    "score": 5,
    "included": "Almuerzo",
    "description": "Una excursión única para descubrir uno de los parques nacionales de América del Sur mejores conservados, es un lugar único donde podrá ver más de 300 especies de aves y animales en su hábitat natural.",
    "date": ["lunes", "martes", "miercoles", "jueves", "viernes", "domingo"]
  },
  {
    "title": "Entrada a la reserva de animales salvajes Güirá Oga",
    "location": "Misiones",
    "city": "Puerto Iguazú",
    "price": 4500,
    "images": [
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/06/e1/fb/8a.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/06/e1/fb/89.jpg",
      "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/07/02/00/03.jpg"
    ],
    "comments": [
      {
        "body": "Excelente recorrido y muy buenas las explicaciones de Patricia. Vale la pena la visita para ver estos animales en recuperación y que muchos de ellos yo nunca había visto."
      },
      {
        "body": "Un paseo hermoso que te hace reflexionar sobre los animales. Muchas especies de mamíferos, aves, plantas. Lo recomiendo"
      }
    ],
    "stock": 50,
    "score": 4,
    "included": "Todos los impuestos y tasas, Ingreso/entrada: Güiráoga",
    "description": "GüiráOga es un refugio en la provincia de Misiones para animales que han resultado atropellados o heridos en su hábitat natural. El regreso de los animales a la selva es el objetivo y la misión diaria del refugio. Para garantizar su supervivencia en la selva, aquí se aseguran de que estén lo suficientemente fuertes para lograrlo. Le invitamos a caminar por el refugio y ver cada una de las zonas donde se desarrolla su trabajo diario: la sección de veterinaria, el centro de cuarentena y la zona de nutrición, que es el corazón del refugio, donde se prepara toda la comida para los animales. A continuación, alrededor de las áreas de rehabilitación, los animales comienzan su recuperación compartiendo espacios al aire libre con el resto de animales. Por su comportamiento, es posible saber si están preparados para volver a la selva. También podrá ver la zona de cautividad, donde se ocupan de las crías. Gracias a las actividades del refugio, se ayuda a mantener nuestro deber con el medio ambiente.",
    "date": ["lunes", "martes", "jueves", "viernes", "sabado", "domingo"]
  },
  {
    "title": "Tour privado de vinos en bodegas unicas",
    "location": "Mendoza",
    "city": "Mendoza",
    "price": 15445,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-473053-media_library/original/e0f93f01-a487-43bd-b756-c5a4638f9211.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-473053-media_library/original/b7947ce7-3cc0-4979-a4b7-7d6cb92c8640.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-473053-media_library/original/68055d92-2646-47e9-a011-c5273e4cc5be.jpeg?im_w=1200"
    ],
    "comments": [
      {
        "body": "¡Fue la mejor manera de ver Mendoza! Nuestros anfitriones fueron muy atentos y pensados para una experiencia increíble. Definitivamente no habría visitado los lugares que hicimos de otro modo. ¡Muy recomendable!"
      },
      {
        "body": "Gran experiencia, mucho mejor de lo que esperábamos! Las bodegas eran pequeñas y exclusivas, lo que mejoró aún más las visitas. ¡La parte del almuerzo era impresionante y súper deliciosa! Lo recomendaría a todos los que quieran conocer algunas bodegas no comerciales."
      },
      {
        "body": "Visitamos tres pequeñas bodegas en las afueras de Mendoza, todas muy buenas. Además, terminamos con un excelente almuerzo en un restaurante bien escondido, con comida argentina casera. Para aquellos que quieran escapar de las grandes bodegas tradicionales, este es un gran tour."
      }
    ],
    "stock": 72,
    "score": 4.94,
    "included": "Comida, Bebidas, Entradas, Transporte",
    "description": "Tendrás la oportunidad de apreciar diferentes tipos de viñedos y técnicas de elaboración.Después, visitaremos un pequeño restaurante. Toda la comida es casera. Tendremos un almuerzo que incluye bebida, entrada, plato principal y postre.",
    "date": ["lunes", "miercoles", "jueves", "viernes", "sabado", "domingo"]
  },
  {
    "title": "Día de cocina y cultura Argentina",
    "location": "Mendoza",
    "city": "Mendoza",
    "price": 7445,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1066183-media_library/original/1d3fa7dd-66a6-4205-a0fc-5c874e2859a1.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1066183-media_library/original/1c567454-bbc6-4dcd-a578-defd58410b67.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1066183-media_library/original/c2a2eeff-0a4b-43ad-913e-159e60b572c2.jpeg?im_w=1200"
    ],
    "comments": [
      {
        "body": "¡Gran clase de cocina de empanadas! Mi novio y yo participamos plenamente y compartimos bonitas historias con el anfitrión. Su patio es hermoso y perfecto para el mate. ¡Gracias por una gran experiencia!"
      },
      {
        "body": "Esta experiencia es una verdadera joya en Mendoza. Rebeca inmediatamente nos hizo sentir como en casa en su cocina, y la conversación y las risas fluyeron durante toda la tarde. ¡La comida fue excelente y definitivamente nos llevaremos las recetas de empanadas a casa a Los Ángeles! ¡Nuestros corazones y estómagos se sintieron llenos! Estamos muy contentos de haber reservado esta experiencia y se lo recomendaría a cualquiera que visite Mendoza."
      },
      {
        "body": "La clase de empanadas fue muy divertida, aprendimos mucho sobre la cueva argentina con el ritual del mate, ¡hacer la comida fue muy divertida y estaba deliciosa! El anfitrión fue muy amable y servicial, estaba por encima de lo esperado. Recomiendo encarecidamente la experiencia."
      }
    ],
    "stock": 21,
    "score": 5,
    "included": "Comida, Bebidas, Fotografía",
    "description":"De principio a fin, probarás la cultura argentina. Mate, tortafritas, empanadas, vino y chocotorta forman parte de nuestra vida.Podemos almorzar dentro de la casa o en el patio trasero. Ambas opciones nos permiten cumplir con el distanciamiento social",
    "date": ["martes", "miercoles", "jueves", "viernes", "sabado", "domingo"]
  },
  {
    "title": "Vida de gaucho en Los Andes",
    "location": "Mendoza",
    "city": "Mendoza",
    "price": 24445,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-239429-active_media/original/74afe5d4-d0f8-4b95-96d1-6207cc78a0e2.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-239429-media_library/original/574d781d-3d25-45bf-91ef-2acaa2332d61.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-239429-active_media/original/43a3dc88-7737-4574-822f-06462ae924f0.jpeg?im_w=1200"
    ],
    "comments": [
      {
        "body": "¡Uno de los mejores días de nuestro viaje! Es un lugar precioso para montar y los caballos son excepcionalmente tranquilos. ¡Cualquiera puede hacer este paseo! La comida es increíble, fresca y abundante. Con buen vino también. ¡Recomendaré esto a todos los que vengan a Mendoza!"
      },
      {
        "body": "Experiencia increible¡!¡! Fui con mis dos padres de 70 años y no tuvieron ningún problema¡!¡! Apto para todo público.. caballos sumamente mansos, comida excelente, vista increíble y compañía excepcional... responden todo tipo de preguntas y cuentan con mucha experiencia en lo que hacen... nota 7 de 7/ 100% recomendable"
      },
      {
        "body": "¡Qué experiencia tan increíble que nunca olvidaremos! Recomiendo encarecidamente este hermoso y único recorrido. Es un día largo, pero merece la pena. Los guías turísticos, los caballos, los lugares hermosos, la deliciosa comida y el vino fueron simplemente perfectos. ¡Tuvimos un gran día con fotos que durarán toda la vida!"
      }
    ],
    "stock": 88,
    "score": 4.98,
    "included": "Comida, Transporte, Equipo",
    "description": "Para aquellos que deseen conocer las costumbres y tradiciones de Los Andes, con una de las primeras familias de la zona",
    "date": ["domingo"]
  },
  {
    "title": "Kayak, Montaña y Asado",
    "location": "Mendoza",
    "city": "Mendoza",
    "price": 16667,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1105921-media_library/original/fae738a1-9979-4159-8425-b6140b77c16a.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1105921-media_library/original/7095be08-5bae-4868-abb5-c54b8847df76.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1105921-media_library/original/836f4b07-4971-43f2-8fbc-e2b35f7fcea7.jpeg?im_w=1200"
    ],
    "comments": [
      {
        "body": "Excelente experiencia y servicio, buena onda del anfitrión y del grupo en general, comodidad y seguridad, además de diversión garantizada! En un paisaje único!!!"
      },
      {
        "body": "¡Tuve una experiencia increíble haciendo kayak con ellos! ¡Fue un gran día pasar el rato junto al lago después también! Kayaks de gran calidad y aunque tengo experiencia, también sería una guía muy útil para los kayaks menos experimentados. ¡Mi día favorito en Mendoza hasta ahora!"
      },
      {
        "body": "¡No te pierdas esta experiencia en Mendoza! ¡Hacer kayak entre montañas con este color azul de las aguas fue impresionante! Con un gran anfitrión que te hará disfrutar cada momento, es una persona con pasión por el agua! Recomiendo 100% esta aventura !!"
      }
    ],
    "stock": 80,
    "score": 5,
    "included": "Comida",
    "description": "Experimentarás el navegar en kayak y disfrutar de un rico asado hecho en una parrilla con leña a las orillas del lago",
    "date": ["lunes", "martes", "miercoles", "jueves", "viernes"]
  },
  {
    "title": "Moto Tour Mendoza",
    "location": "Mendoza",
    "city": "Mendoza",
    "price": 44446,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-244881-media_library/original/f604a6ab-f9b6-4b63-82ae-8fde0f65131c.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-244881-media_library/original/5b6e9e9b-191e-4ba2-a72e-720fe844deb1.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-244881-media_library/original/957a7926-196a-42bb-841b-7cafa6f110f5.jpeg?im_w=1200"
    ],
    "comments": [
      {
        "body": "Fantástica experiencia.. original y preparado paseo en moto.. viñedo , montaña , descubrir los Andes en moto .. es increíble ! Detener el almuerzo en un lugar magnífico.. entorno magnífico y no demasiado caro .. El anfitrión es muy amable y te pone a gusto .. desde el primer segundo .. las motocicletas son magníficas .. y las carreteras son extra ... en resumen que la felicidad.."
      },
      {
        "body": "Siempre soñé con recorrer Mendoza en moto, sin embargo cómo ir desde donde vivo hasta Mendoza en moto es muy difícil, pensé que eso permanecería siendo tan solo un anhelo más... hasta que conocí Moto Tour Mendoza, desde mi primer contacto solo recibí buena atención y total soporte para con cada consulta que le hice hasta que pudimos materializar aquel sueño en una experiencia única en nuestras vidas, ningún recorrido podrá ser el mismo a partir de hoy "
      },
      {
        "body": "El tour ha sido realmente fantástico. Lo mejor que se puede hacer en Mendoza. Visitamos las mejores montañas y vistas de Mendoza. También fuimos a una bodega de lujo a almorzar. Tomamos muchas fotos durante el viaje y aprendimos sobre vinos. Las motocicletas son nuevas."
      }
    ],
    "stock": 76,
    "score": 5,
    "included": "Equipo",
    "description": "Consiste en conocerla manejando unas motos increíbles y conociendo lugares soñados como caminos de alta montaña, paisajes entre viñedos y bodegas.",
    "date": ["miercoles", "jueves", "viernes", "sabado", "domingo"]
  },
  {
    "title": "Excursión por La Feliz",
    "location": "Buenos Aires",
    "city": "Mar del Plata",
    "price": 15000,
    "images": [
      "https://zonadeazar.com/wp-content/uploads/2020/12/CasinoCentralMarDelPlata.jpg",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRkm9ObQ3ry8C2dUtrFXtaBSkrXk-EM-v3tlw&usqp=CAU",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTWdau1ENLG8yGzn4Kfo7nzZEz-OHvPxs3xbg&usqp=CAU",
      "https://photo980x880.mnstatic.com/b58a47aa20f66d3a80b98a2edc74637a/costanera-mar-del-plata-1130391.jpg",
      "https://media.airedesantafe.com.ar/p/5c3586e6a70b40134f0abc24a97aa949/adjuntos/268/imagenes/003/331/0003331199/puerto-mar-del-plata-los-mejores-restaurantes-comer-pescados-y-mariscos.png"
    ],
    "comments": [
      {
        "body": "Experiencia excelente, sentí que fue un día muy aprovechado"
      },
      {
        "body": "Me encantoo, siento que conoci Mar del Plata de verdad!"
      },
      {
        "body": "Una genialidad este tour, lo volveria a repetir, super serviciales los chicos del tour y muy conocedores de la historia del lugar "
      }
    ],
    "stock": 10,
    "score": 4.5,
    "included": "Guía, Traslado, Desayuno, Almuerzo, Cena, Noche de Casino",
    "description":"Increíble MarDel, no alcanzan los días ni las horas para recorrerla, pero esperamos que este día propuesto por nosotros te resulte muy útil para organizarse mejor en “la Feliz” y disfrutar algunas de las mejores propuestas que ofrece para quienes quieran tener un día inolvidable",
    "date": ["lunes", "martes", "miercoles", "jueves", "viernes"]
  },

  {
    "title": "A caballo por las Sierras de Tandil",
    "location": "Buenos Aires",
    "city": "Tandil",
    "price": 13500,
    "images": [
      "https://www.welcomeargentina.com/paseos/cabalgatas_en_tandil/cabalgatas-sierras-tandil-1.jpg",
      "https://www.welcomeargentina.com/paseos/cabalgatas_en_tandil/cabalgatas-sierras-tandil-2.jpg",
      "https://www.welcomeargentina.com/paseos/cabalgatas_en_tandil/cabalgatas-sierras-tandil-3.jpg",
      "https://www.welcomeargentina.com/paseos/cabalgatas_en_tandil/cabalgatas-sierras-tandil-4.jpg",
      "http://imagizer.imageshack.com/a/img673/8062/P757pv.jpg"
    ],
    "comments": [
      {
        "body": "Experiencia maravillosa, me sentí conectada con la naturaleza"
      },
      {
        "body": "Una forma muy emocionante de recorrer los hermosos paisajes de Tandil, de 10"
      },
      {
        "body": "Lo volvería a repetir"
      }
    ],
    "stock": 15,
    "score": 4,
    "included": "Guía, Almuerzo",
    "description": "Gabriel Barletta, desde hace más de veinte años, se encarga de explicar a cada grupo de turistas que visita su campo todo lo que tiene que ver con sus caballos y la naturaleza de esta hermosa ciudad, ofreciendo una cabalgata como clásico a la hora de elegir un paseo, el valor agregado que tienen estas cabalgatas es que permiten un reconocimiento autóctono y exótico de las sierras, una especie de ecoturismo que logra que el visitante se sienta parte de la naturaleza, conociendo las sierras de otra forma, algo que no se entendería si se las recorre en automóvil ",
    "date": ["viernes", "sabado", "domingo"]
  },

  {
    "title": "Paseo por el Tigre y el Delta",
    "location": "Buenos Aires",
    "city": "Tigre",
    "price": 6000,
    "images": [
      "https://a0.muscache.com/im/pictures/7f08856f-f87b-4d79-b71a-9f968996b0b4.jpg?im_w=480",
      "https://a0.muscache.com/im/pictures/cd7b0894-b7db-4112-9ac3-922942e8196b.jpg?im_w=480",
      "https://www.elcomercioonline.com.ar/imagenes/021222.jpg",
      "https://a0.muscache.com/im/pictures/afb12ca9-5c65-4deb-a697-bee560b04888.jpg?im_w=1440"
    ],
    "comments": [
      {
        "body": "Excelente la experiencia con Daniel, super atento. Pudimos recorrer Tigre y navegar mientras nos contaba curiosidades de la zona desde que sales de Palermo hasta la vuelta. Lo volvería a hacer."
      },
      {
        "body": "Fue una excelente experiencia, Daniel es muy buena onda, tiene muy buena información y conocimiento sobre la ciudad, además que los lugares que recorrimos estaban increíblemente bellos. Recomiendo bastante está experiencia"
      },
      {
        "body": "Muy buena experiencia. Se nota que a Daniel le encanta la zona de Tigre y que conoce mucho el área. Fue siempre muy amable y atento, sin dudas lo recomiendo."
      },
      {
        "body": "Sin palabras, experiencia ampliamente recomendable. No le cambiaría nada. Daniel es una persona muy amable que hizo que la experiencia fuera única. Sin dudas una actividad que vale la pena realizar."
      }
    ],
    "stock": 8,
    "score": 4.3,
    "included": "Transporte, Entradas, Bebidas",
    "description": "Salimos desde Palermo en un auto particular y nos vamos hacia la ciudad de Tigre. En la ciudad de Tigre haremos un recorrdio a pie por la conocida feria del Puerto de frutos, alli podremos disfrutar de los diseños y las comidas locales de acuerdo a nuestro horario de llegada.Finalmente, emprendemos un pequeño viaje de una hora en una lancha turistica por el delta que nos permitira visitar las islas del Delta y algunos sitios historicos",
    "date": ["sabado", "domingo"]
  },

  {
    "title": "Navegar a vela en el Río de la Plata",
    "location": "Buenos Aires",
    "city": "Nuñez",
    "price": 5000,
    "images": [
      "https://a0.muscache.com/im/pictures/cfc5dac9-ee22-4e84-b6c3-33f9213ce1f6.jpg?im_w=720",
      "https://a0.muscache.com/im/pictures/6a312a05-2da8-4614-8eea-a5cf8a3b5a03.jpg?im_w=480",
      "https://a0.muscache.com/im/pictures/6fe8f4e6-a16c-4ce5-9bb9-7e8d240c0c5b.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-509135-media_library/original/3294c36a-6753-4509-b85a-7f3b4e758f74.jpeg?im_w=1440"
    ],
    "comments": [
      {
        "body": "Hermosa experiencia para pasar una tarde tranquila con hermosas vistas de la ciudad de Buenos Aires en el bote de Miguel.Deliciosa cerveza artesanal y picada. Miguel es divino."
      },
      {
        "body": "Excelente experiencia, la pasamos genial, la atención de Miguel es fabulosa y además sabe mucho, así que transmite mucha seguridad. El paseo es lindisimo y sobrepasó nuestras expectativas, recomendado 100%"
      },
      {
        "body": "La experiencia fue increíble!!! Miguel transmite su pasión y la comparte con sus invitados! Pasamos felices!!! Nos llevamos al Río de la Plata en nuestro corazón!!!"
      }
    ],
    "stock": 6,
    "score": 4.7,
    "included": "Comida, Bebidas",
    "description":"Aprenderás a navegar, compartiremos y ejercitaremos maniobras para que puedas disfrutar mejor la experiencia. Escucharás sorprendentes relatos de experiencias náuticas, travesías y naufragios.Conocerás la ciudad de Buenos Aires desde el río, reconoceremos lugares del la misma contando sus historias mientras tomamos fotografías.Tomaremos unos tragos y comeremos una picada a bordo.Podremos ver el maravilloso atardecer en el río",
    "date": [
      "lunes",
      "martes",
      "miercoles",
      "jueves",
      "viernes",
      "sabado",
      "domingo"
    ]
  },

  {
    "title": "Descubre Bs As como un local en bici",
    "location": "Buenos Aires",
    "city": "Ciudad Autonóma de Buenos Aires",
    "price": 3000,
    "images": [
      "https://a0.muscache.com/im/pictures/3c99c27d-4e76-4dcc-91f3-49504d852303.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/4f1d6db3-d2d2-4213-9f34-61cbda33d07d.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/27359016-5231-4621-9e71-705536306476.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/1eed4d85-7ce2-4930-8fc1-3c6eea2c71a0.jpg?im_w=1440"
    ],
    "comments": [
      {
        "body": "Gran experiencia con Carlos! Siempre es bueno sustentar la historia con experiencias personales, gracias por compartir y por buscar que nuestra experiencia turística sea placentera."
      },
      {
        "body": "El tour es fantástico! Conoces los principales puntos de la ciudad y te explican la historia de cada uno de ellos. La ruta que se realiza es sencilla en bicicleta, ya que la ciudad es plana y el guía te orienta muy bien! Las bicicletas se encuentran en un buen estado."
      },
      {
        "body": "El tour es súper agradable, personalizado, la ruta da una muy buena idea de las zonas turísticas de la ciudad de Buenos Aires, y los guías están muy bien ilustrados en historia, por lo que vale mucho la pena hacer este tour. ¡Lo disfrutamos mucho!!!"
      },
      {
        "body": "El recorrido estuvo fácil y completo. Abarcamos varias partes de la ciudad. Carlos dispuesto siempre a responder las preguntas. 100% recomendable"
      }
    ],
    "stock": 6,
    "score": 4,
    "included": "Bebidas, Equipo",
    "description": "El tour en bicicleta, es la mejor manera de conocer de forma sustentable, la historia, los parques y grandes palacetes de estilo francés que Buenos Aires ofrece. En nuestra excursión, vamos a poder recorrer de una manera diferente y divertida, los barrios más importantes del norte de la Ciudad.Traer ropa cómoda y zapatillas.Aunque habrá paradas, tenga en cuenta que se andará en bicicleta por 3 horas aproximadamente.",
    "date": [
      "lunes",
      "martes",
      "miercoles",
      "jueves",
      "viernes",
      "sabado",
      "domingo"
    ]
  },
  {
    "title": "Recorrido en auto y trekking por Bariloche",
    "location": "Río Negro",
    "city": "San Carlos de Bariloche",
    "price": 12200,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-2848685-media_library/original/cf754c32-e006-4761-9713-553f22ac837e.jpeg?im_w=1200",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-2848685-media_library/original/c76c973f-b466-494c-8f14-370ab4c0525d.jpeg?im_w=1440",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-2848685-media_library/original/0bea9e4f-9701-4457-9c02-a21af733264b.jpeg?im_w=1440"
    ],
    "comments": [
      {
        "body": "Esta experiencia fue sin duda un punto culminante de nuestra visita a Bariloche. Matías fue muy acogedor y un anfitrión muy conocedor. Nos recogió donde nos estábamos quedando y nos llevó al sendero. El sendero en sí era manejable y las vistas eran espectaculares. ¡Recomiendo encarecidamente esta experiencia a cualquiera que la esté considerando!"
      },
      {
        "body": "¡Ha sido una experiencia fantástica! Mi amiga y yo visitamos Barioloche sin alquilar coche y esto nos permitió ver hermosas vistas y conocer más sobre Barioloche. Matías es muy amable y sabía mucho sobre la zona. ¡Lo recomendaría absolutamente!"
      },
      {
        "body": "¡Matías fue un anfitrión increíble! Muy puntual y muy agradable durante todo el viaje. Nos mostró los alrededores y nos recomendó lugares para visitar y nos llevó a unas vistas increíbles. Hizo un nuevo amigo. ¡Se lo recomendaría a cualquiera! ¡Gracias Matías! ¡Muchas gracias!"
      }
    ],
    "stock": 7,
    "score": 5,
    "included": "",
    "description": "Recorreremos gran parte de Bariloche para llegar a senderos de dificultad baja (Cerrito llao llao), que nos guiarán a lugares espectaculares. Conocer lugares bellos de esta ciudad.",
    "date": ["lunes", "martes", "miercoles", "jueves", "sabado", "domingo"]
  },
  {
    "title": "Tesoros para explorar en La Patagonia",
    "location": "Río Negro",
    "city": "San Carlos de Bariloche",
    "price": 22700,
    "images": [
      "https://a0.muscache.com/im/pictures/82348166-6f8d-412e-99a5-088295257fa7.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/2a5979f1-c958-4a09-84fe-3b75cd01654a.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-570672-media_library/original/f757e8de-ce5b-49f2-9fd9-3d85b33f1aec.jpeg?im_w=1440",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-570672-media_library/original/2416ce14-98e2-4737-8c15-40fd3c7b9d81.jpeg?im_w=1440"
    ],
    "comments": [
      {
        "body": "Espectacular experiencia, Fito es un gran guía que nos llevó por lugares únicos y además hiper buena onda. Muy diferente a cualquier otra excursión que puedas hacer en Bariloche. Hiper recomendable."
      },
      {
        "body": "Sería difícil sobrestimar qué gran parque es Nahuel Huapi y qué fantástica guía Fito es. Si estás pensando en hacer senderismo, reserva esta."
      },
      {
        "body": "¡Esta fue una caminata increíblemente bonita! :) ¡Impresionante! ¡Muy poca gente, lo que lo hace aún mejor! ¡Fito es muy agradable! Las moscas de caballo no son jk, así que definitivamente traería una manga larga y algunos pantalones ligeros."
      }
    ],
    "stock": 5,
    "score": 4,
    "included": "Transporte",
    "description": "Iremos en camino a explorar rincones de este paraíso natural, motivados por la búsqueda de tesoros que se encuentran escondidos allí. Prepárate a pasar un día intenso.Salimos a las 9.00 hs. Te pasaremos a buscar allí donde te hayas alojado. Haremos nuestra primer parada a orillas de los rápidos del Río Manso en búsqueda de nuestro primer tesoro escondido. Seguimos en vehículo hasta el comienzo del sendero a la Cascada de los Cesares (tres saltos de agua con mas de 70 mts de altura). Son unos 40' de trekking con una pendiente inicial pero luego mas suave. Alli tenemos otro tesoro que localizar.Buen lugar para almorzar. Luego desandamos el camino y caminamos rumbo a un puente colgante. Lo cruzamos y seguimos hasta el cruce del Arroyo Claro. Ahi cambiaremos el calzado por otro que pueda mojarse. Luego de esta aventura, llegamos a los Pozones del Arroyo Claro. Alli tenemos otro tesoro a descubrir.Prepara la cámara de fotos o tu celular... las fotos que te llevarás son en muchos casos muy originales... Nos gustan los lugares donde no llega el turismo tradicional, donde uno puede encontrarse a solas con la inmensidad de la naturaleza. Volveremos alrededor de las 19 hs. Otros aspectos destacables. El objetivo de las exploraciones es conocer en profundidad la naturaleza que nos rodea. Según las edades y el clima les sugeriré los mejores lugares para explorar tesoros.",
    "date": ["lunes", "miercoles", "jueves", "viernes", "sabado", "domingo"]
  },
  {
    "title": "Trekking y visita a cerveceria local",
    "location": "Río Negro",
    "city": "San Carlos de Bariloche",
    "price": 14900,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1442707-media_library/original/18d7b480-8ae8-473a-8f0e-bd9e86d4ce25.jpeg?im_w=1440",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1442707-media_library/original/196c67dd-77bd-4ff3-95fb-fca74a44c33d.jpeg?im_w=1440",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1442707-media_library/original/0cc3ac35-9fb3-4cc3-b087-8ce60359303a.jpeg?im_w=1440",
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-1442707-media_library/original/d20099e5-eeb6-4f25-b3d9-e68862fec3aa.jpeg?im_w=1200"
    ],
    "comments": [
      {
        "body": "Tomas es un gran chico, se nota que le gusta viajar. Él explica bien que la caminata en sí no es desafiante, sino hermosa. Las vistas de la montaña también son un sueño. La cerveza después es un lugar estupendo para pasar un buen rato con Tomas. Que tengas una excelente tarde."
      },
      {
        "body": "¡Qué buen día! Tuve un día solo y decidí hacer esta experiencia y me alegré de haberlo hecho. Tomás era conocedor y amable, y había varias personas más en la caminata que fueron divertidas de conocer. Tomás hizo todo lo posible para que fuera una gran experiencia y fue muy acogedor."
      },
      {
        "body": "Nos encantó esta experiencia y Tomas es una persona increíble, atenta, amable y muy generosa. Me siento muy afortunada de haber conocido a Tomas y también a los demás huéspedes en la experiencia; hizo que mi viaje a Bariloche se sintiera muy especial."
      }
    ],
    "stock": 12,
    "score": 4,
    "included": "Bebidas",
    "description": "Nos encontraremos en Av.Bustillo 15500 en el predio de Tom Wesley una antigua chacra de 35 hectáreas propiedad de la familia Wesley desde 1947. Desde allí tomaremos un sendero interno hacia la cumbre del Cerro Campanario, una de las mejores vistas 360° de Bariloche. Regresaremos por un camino alternativo a la chacra y visitaremos su fabrica de cerveza artesanal donde degustaremos cerveza de calidad y Gin local.",
    "date": ["lunes", "martes", "miercoles"]
  },
  {
    "title": "Astropatagonia - Astroturismo",
    "location": "Río Negro",
    "city": "San Carlos de Bariloche",
    "price": 10500,
    "images": [
      "https://a0.muscache.com/im/pictures/lombard/MtTemplate-647246-media_library/original/31f47ab2-cdcc-402f-9001-ed217f333dc9.jpeg?im_w=1440",
      "https://a0.muscache.com/im/pictures/4037ff95-a870-4754-a2d7-2172b1e0b667.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/b66ffc38-50c2-4669-b7c6-70ab4ed656f9.jpg?im_w=1440"
    ],
    "comments": [
      {
        "body": "Una experiencia unica. Daniel es un aficionado de la astronomia, tanto asi que construyo su propio observatorio. Una persona muy respetuosa, honesta y divertida. Tiene muchos conocimientos y le encanta compartirlos. Me encanto! no te vas a arrepentir y de una, aprendes de nuestro planeta, de las estrellas y de la luna. Toda una experiencia."
      },
      {
        "body": "Excelente! hermosa experiencia, Daniel sabe un montón y nos contó muchísimas cosas acerca de lo que vemos en el cielo. Lo repetiría mil veces más."
      },
      {
        "body": "¡Impresionante experiencia! Mirando las estrellas, la vía láctea y la luna no tiene precio, Daniel fue un anfitrión fantástico y compartió todos sus conocimientos muy claros. ¡Recomiendo encarecidamente esta experiencia!"
      }
    ],
    "stock": 9,
    "score": 5,
    "included": "",
    "description": "Nos ubicaremos en el lugar de observación, el cual es un pequeño observatorio astronómico ubicado en un paraje rural a 23 kms del centro y alejado de las luces urbanas, haremos una breve charla previa para después comenzar con la observación del cielo a simple vista y después con los telescopios. Te explicaré que estamos viendo en el cielo, conociendo estrellas, cúmulos, nebulosas y a veces galaxias, y ocasionalmente se podrá ver algún planeta o la luna. Te contaré algunas historias acerca de algunas constelaciones y responderé las preguntas que se quieran hacer. Si hay luna, cerraremos la actividad observándola. Un aspecto importante es que previo a la experiencia debemos contactar por mensajes o teléfono. Debido a la necesidad de buenas condiciones climáticas (cielo despejado y sin viento), se programarán fechas de acuerdo a los pronósticos climáticos. Los cambios repentinos del clima a veces obligan a la cancelación de la experiencia",
    "date": ["lunes", "martes", "miercoles"]
  },
  {
    "title": "Navegando Patagonia",
    "location": "Río Negro",
    "city": "San Carlos de Bariloche",
    "price": 10500,
    "images": [
      "https://a0.muscache.com/im/pictures/a99b8a05-b7a3-4340-8c62-efa2cf35d4f7.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/41cbb11b-d482-4c00-81c6-0b05c108d740.jpg?im_w=1440",
      "https://a0.muscache.com/im/pictures/abbbb35c-c64f-4c8a-ad9b-916d6cc9c6af.jpg?im_w=1440"
    ],
    "comments": [
      {
        "body": "Experiencia fabulosa la atención personalizada y el velero magnífico Pablo y su hijo Manuel muy buenos anfitriones les recomendamos esta súper experiencia a los viajeros a Bariloche"
      },
      {
        "body": "Un anfitrión muy informal, se sentía como un buen viaje en un barco con un amigo. No se ha transmitido mucha información antes o durante la experiencia, pero la navegación era segura y las vistas eran agradables"
      },
      {
        "body": "Gran experiencia. Hice que mi estancia en Bariloche fuera completa. Súper amables y agradables. Somos generosos de incluirme en la conversación, aunque mi español no es genial. Volvería a ir. Hermoso"
      }
    ],
    "stock": 14,
    "score": 4,
    "included": "",
    "description": "Nos encontramos en el muelle, subimos al barco, lo alistamos y salimos a navegar rumbo a nuestra primer playa. Comenzaremos la navegación a través de las cristalinas aguas del Brazo Campanario hasta la bahía de Puerto Bueno, un paraje solitario donde tendremos el privilegio de un paisaje sorprendente. A través del viaje, en el cual los invitaremos a timonear la nave, iremos descubriendo playas y bahías que muy pocos conocen. Aprovecharemos esas paradas para compartir una infusión y disfrutar juntos del paisaje y sonidos de la naturaleza. Sin apuro, regresaremos nuevamente a puerto. La duración aproximada es de 3 horas.",
    "date": [
      "lunes",
      "martes",
      "miercoles",
      "jueves",
      "viernes",
      "sabado",
      "domingo"
    ]
  }
]
